Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: A fresh diagnostic snapshot is always prepared. Explicitly selected crash or trace evidence is appended to that same .log.
ar: تُعدّ دائمًا لقطة تشخيصية جديدة. وتُرفق أدلة الأعطال أو آثار التتبع المحددة صراحةً بملف .log نفسه.
da: Et nyt diagnostisk snapshot er altid forberedt. Tydeligt valgte crash eller spor beviser er vedlagt den samme .log.
de: Ein frisches Diagnose-Snapshot wird immer erstellt. Explizit ausgewählte Absturz- oder Spurenbeweise werden demselben .log angehängt.
el: Ένα φρέσκο διαγνωστικό στιγμιότυπο είναι πάντα έτοιμο. Επιλεγμένα στοιχεία συντριβής ή εντοπισμού επισυνάπτονται στο ίδιο .log.
es: Siempre se prepara una instantánea diagnóstica fresca. La evidencia explícitamente seleccionada de fallos o rastros se adjunta a ese mismo .log.
fi: Tuore diagnostinen tilannekuva on aina valmis. Tuohon samaan .logoon on liitetty yksiselitteisesti valittuja kaatumis- tai jälkitodisteita.
fr: Un nouvel instantané de diagnostic est toujours préparé. Les éléments de preuve de plantage ou de trace sélectionnés explicitement sont ajoutés au même fichier .log.
he: תמונת אבחון חדשה תמיד מוכנה. התנגשות או עקבות נבחרים באופן מפורש מומלצים לאותו יומן.
hi: एक नया नैदानिक स्नैपशॉट हमेशा तैयार किया जाता है। स्पष्ट रूप से चयनित क्रैश या ट्रेस साक्ष्य उसी .log में संलग्न किए जाते हैं।
it: Una nuova istantanea diagnostica è sempre preparata. Il crash o la traccia di prova esplicitamente selezionati è allegato a quello stesso .log.
ja: 新しい診断スナップショットは常に作成されます。明示的に選択されたクラッシュまたはトレースの証拠はその同じ .log に添付されます。
ko: 새로운 진단 스냅샷은 항상 준비됩니다. 명시적으로 선택된 충돌 또는 트레이스 증거는 동일한 .log에 첨부됩니다.
nb: Et nytt diagnostisk øyeblikksbilde klargjøres alltid. Eksplisitt valgte krasj- eller sporingsdata legges til i den samme .log-filen.
nl: Er wordt altijd een nieuw diagnostisch momentbeeld gemaakt. Uitdrukkelijk geselecteerde crash- of tracegegevens worden aan hetzelfde .log-bestand toegevoegd.
pl: Zawsze tworzony jest nowy zrzut diagnostyczny. Dane o awarii lub śladzie wyraźnie wybrane przez użytkownika są dołączane do tego samego pliku .log.
ru: Всегда создаётся свежий диагностический снимок состояния. Явно выбранные данные о сбое или трассировке добавляются в тот же файл .log.
sr_latn: Sveži dijagnostički snimak je uvek pripremljen. Ekskluzivno odabrani dokaz nesreće ili traženja dodaje se istom .log.
sv: En färsk diagnostisk ögonblicbsbild förbereds alltid. Uttryckligen valda krasch- eller spårningsbevis bifogas samma .log.
uk: Новий діагностичний знімок створюється завжди. Явно вибрані дані про збій або трасування додаються до того самого файла .log.
zh_hans: 总是准备一个新的诊断快照。明确选择的崩溃或跟踪证据会附加到相同的 .log 中。

source: A macOS corner preference has an invalid value.
ar: تفضيل زاوية macOS له قيمة غير صالحة.
da: A macOS hjørne præference har en ugyldig værdi.
de: Eine macOS-Kantenpräferenz hat einen ungültigen Wert.
el: Μια γωνία macOS προτίμηση έχει μια άκυρη αξία.
es: Una preferencia de esquina macOS tiene un valor inválido.
fi: A macOS kulman mieltymyksellä on virheellinen arvo.
fr: Une préférence de coin macOS a une valeur invalide.
he: A macOS להעדפה בפינה יש ערך לא תקף.
hi: एक macOS कोना प्राथमिकता का एक अमान्य मान है।
it: Una preferenza dell'angolo macOS ha un valore non valido.
ja: macOSのコーナーの好みには無効な値があります。
ko: macOS 창 모서리 설정 값이 잘못되었습니다.
nb: En macOS-hjørnepreferanse har en ugyldig verdi.
nl: Een macOS hoekvoorkeur heeft een ongeldige waarde.
pl: Preferencje rogu macOS mają nieprawidłową wartość.
ru: Преференция в углу macOS имеет недействительный значение.
sr_latn: Preferencija ugao macOS ima nevažeću vrednost.
sv: En macOS-hörnpreferens har ett ogiltigt värde.
uk: Параметр кутів вікон macOS має некоректне значення.
zh_hans: 一个macOS角偏好值无效。

source: A performance capture is running.
ar: يتم تشغيل التقاط الأداء.
da: En performance capture kører.
de: Eine Performance-Erfassung läuft.
el: Μια σύλληψη απόδοσης τρέχει.
es: Se está ejecutando una captura de rendimiento.
fi: Suorituksen sieppaus on käynnissä.
fr: Une capture de performance est en cours d'exécution.
he: לכידת ביצועים פועלת.
hi: एक प्रदर्शन कैप्चर चल रहा है।
it: Una cattura delle prestazioni sta funzionando.
ja: パフォーマンスキャプチャが実行されています。
ko: 성능 캡처가 실행 중입니다.
nb: En ytelseskapsring kjører.
nl: Er wordt een performance gevangen genomen.
pl: Trwa rejestrowanie danych o wydajności.
ru: Запускается захват выполнения.
sr_latn: U toku je snimka uspešnosti.
sv: En prestandakamera körs.
uk: Виконується запис продуктивності.
zh_hans: 正在进行性能捕获。

source: A performance capture is starting.
ar: بدأ التقاط الأداء.
da: En performance capture er begyndt.
de: Eine Performance-Erfassung beginnt.
el: Ξεκινάει μια σύλληψη απόδοσης.
es: Está comenzando una captura de rendimiento.
fi: Suorituksen sieppaus on alkamassa.
fr: Une capture de performance commence.
he: לכידת ביצועים מתחילה.
hi: एक प्रदर्शन कैप्चर शुरू हो रहा है।
it: Sta iniziando una cattura delle prestazioni.
ja: パフォーマンスキャプチャが開始されています。
ko: 성능 캡처가 시작되고 있습니다.
nb: En ytelseskapsring starter.
nl: Een voorstelling begint te vangen.
pl: Rozpoczyna się rejestrowanie danych o wydajności.
ru: Начинается захват данных о производительности.
sr_latn: Počela je snimka uspešnosti.
sv: En prestandakopiering startar.
uk: Починається запис продуктивності.
zh_hans: 正在开始进行性能捕获。

source: A recording is already running
ar: تسجيل جارٍ بالفعل
da: En optagelse kører allerede
de: Eine Aufnahme läuft bereits
el: Μια ηχογράφηση είναι ήδη σε λειτουργία
es: Una grabación ya está en marcha
fi: Nauhoitus on jo käynnissä
fr: Un enregistrement est déjà en cours
he: הקלטה כבר פועלת
hi: एक रिकॉर्डिंग पहले से ही चल रही है
it: Una registrazione è già in esecuzione
ja: 録画がすでに進行中です
ko: 기록이 이미 진행 중입니다
nb: En opptak kjører allerede
nl: Er is al een opname actief
pl: Zapisywanie jest już w toku
ru: Запись уже выполняется
sr_latn: Rekord je već u toku
sv: En inspelning kör redan
uk: Запис уже триває
zh_hans: 录音正在进行中

source: A terminal application
ar: تطبيق طرفي
da: En terminalapplikation
de: Eine Terminalanwendung
el: Εφαρμογή τερματικού σταθμού
es: Una aplicación de terminal
fi: Päätesovellus
fr: Une application terminale
he: יישום מסוף
hi: एक टर्मिनल एप्लिकेशन
it: Un'applicazione terminale
ja: ターミナルアプリケーション
ko: 터미널 애플리케이션
nb: En terminalapplikasjon
nl: Een terminaltoepassing
pl: Aplikacja terminalowa
ru: Терминальный приложение
sr_latn: Terminalna aplikacija
sv: En terminalapplikation
uk: Додаток терміналу
zh_hans: 一个终端应用程序

source: AX Role
ar: دور AX
da: AX Rolle
de: AX-Rolle
el: Ρόλος AX
es: Rol AX
fi: AX Rooli
fr: Rôle AX
he: AX תפקיד
hi: AX भूमिका
it: Ruolo AX
ja: AXロール
ko: AX 역할
nb: AX-rolle
nl: AX Rol
pl: Rola AX
ru: Роль AX
sr_latn: AX uloga
sv: AX-roll
uk: Роль AX
zh_hans: AX角色

source: AX Subrole
ar: دور فرعي من AX
da: AX Subrol
de: AX Unterrolle
el: Υπορόλος AX
es: Subrol AX
fi: AX-alirooli
fr: Sous-rôle AX
he: תת-תפקיד AX
hi: AX उपभूमिका
it: AX Sottoruolo
ja: AX サブロール
ko: AX 하위 역할
nb: AX-underrolle
nl: AX-subrol
pl: Rola podręczna AX
ru: AX Подроль
sr_latn: AKS Subrole
sv: AX-subroll
uk: Підроль AX
zh_hans: AX 副角色

source: About
ar: حول
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: के बारे में
it: Informazioni
ja: について
ko: 정보
nb: omkring
nl: Info
pl: O programie
ru: О программе
sr_latn: O
sv: omkring i
uk: Про
zh_hans: 关于

source: Accent Color
ar: لون التأكيد
da: Accentfarve
de: Akzentfarbe
el: Χρώμα έμφασης
es: Color de acento
fi: Korostusväri
fr: Couleur d'accent
he: צבע מבטא
hi: असिंट रंग
it: Colore dell'accento
ja: アクセントカラー
ko: 강조 색상
nb: Accentfarge
nl: Accent-kleur
pl: Kolor akcentu
ru: Цвет акцента
sr_latn: akcent boja
sv: Accentfärg
uk: Колір акценту
zh_hans: 口音颜色

source: Accessibility
ar: إمكانية الوصول
da: Tilgængelighed
de: Barrierefreiheit
el: Προσβασιμότητα
es: Accesibilidad
fi: Käyttöapu
fr: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nb: tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
ru: Доступность
sr_latn: Pristupačnost
sv: Hjälpmedel
uk: Доступність
zh_hans: 可访问性

source: Accessibility access required
ar: يُطلب الوصول إلى إمكانية الوصول
da: Krav om adgang
de: Zugang zur Barrierefreiheit erforderlich
el: Απαιτείται πρόσβαση στην Προσβασιμότητα
es: Se requiere acceso de accesibilidad
fi: Esteettömyysvaatimus
fr: L'accès à l'accessibilité est requis
he: נדרשת הרשאת נגישות
hi: ऐक्सेसिबिलिटी अनुमति आवश्यक है
it: Accesso all'accessibilità richiesto
ja: アクセシビリティアクセスが必要です
ko: 손쉬운 사용 권한 필요
nb: Tilgjengelighetstilgang er nødvendig
nl: Toegankelijkheid vereist
pl: Wymagane uprawnienie Dostępność
ru: Требуется разрешение «Универсальный доступ»
sr_latn: Potreban je pristup funkcijama pristupačnosti
sv: Åtkomst till Hjälpmedel krävs
uk: Потрібен доступ до Доступності
zh_hans: 需要进行无障碍访问

source: Active Zone Width
ar: عرض المنطقة النشطة
da: Aktiv zonebredde
de: Aktive Zone Breite
el: Ενεργό πλάτος ζώνης
es: Ancho de la Zona Activa
fi: Aktiivisen vyöhykkeen leveys
fr: Largeur de la zone active
he: רוחב איזור פעיל
hi: सक्रिय ज़ोन चौड़ाई
it: Larghezza zona attiva
ja: アクティブゾーン幅
ko: 활성 구역 너비
nb: Aktiv sonebredde
nl: Actieve zonebreedte
pl: Szerokość Zadania Aktywnego
ru: Ширина активной зоны
sr_latn: Aktivna zona širina
sv: Aktiv zonens bredd
uk: Ширина активної зони
zh_hans: 活跃区宽度

source: Active layout
ar: تصميم نشط
da: Aktiv layout
de: Aktives Layout
el: Ενεργή διάταξη
es: Diseño activo
fi: Aktiivinen asettelu
fr: Disposition active
he: פריסה פעילה
hi: सक्रिय लेआउट
it: Layout attivo
ja: アクティブなレイアウト
ko: 활성 레이아웃
nb: Aktivt oppsett
nl: Actieve lay-out
pl: Aktywny układ
ru: Активный расклад
sr_latn: Aktivni raspored
sv: Aktiv layout
uk: Активне розташування
zh_hans: 活动布局

source: Add
ar: إضافة
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
it: Aggiungi
ja: 追加する
ko: 추가
nb: tilføye
nl: Toevoegen
pl: Dodaj
ru: Добавить
sr_latn: Dodaj
sv: tillägga
uk: Додати
zh_hans: 添加

source: Add %@ to PATH before using `omniwmctl` in Terminal.
ar: أضف %@ إلى PATH قبل استخدام `omniwmctl` في Terminal.
da: Tilføj %@ til PATH, før du bruger `omniwmctl` i Terminal.
de: Fügen Sie %@ zum PATH hinzu, bevor Sie `omniwmctl` im Terminal verwenden.
el: Προσθέστε %@ στο PATH πριν χρησιμοποιήσετε `omniwmctl` στο Terminal.
es: Añade %@ a PATH antes de usar `omniwmctl` en el Terminal.
fi: Lisää %@ kohtaan PATH ennen `omniwmctl`:n käyttöä kohdassa Terminal.
fr: Ajoutez %@ à PATH avant d’utiliser `omniwmctl` dans Terminal.
he: הוסף %@ אל PATH לפני השימוש `omniwmctl` ב Terminal.
hi: टेर्मिनल में `omniwmctl` का उपयोग करने से पहले PATH में %@ जोड़ें।
it: Aggiungi %@ a PATH prima di usare `omniwmctl` in Terminal.
ja: ターミナルで`omniwmctl`を使用する前に、PATHに%@を追加してください。
ko: 터미널에서 `omniwmctl`를 사용하기 전에 PATH에 %@을 추가하세요.
nb: Legg til %@ til PATH før du bruker `omniwmctl` i Terminal.
nl: Voeg %@ toe aan PATH voordat `omniwmctl` in Terminal wordt gebruikt.
pl: Dodaj %@ do PATH przed użyciem `omniwmctl` w Terminal.
ru: Добавьте %@ к PATH перед использованием `omniwmctl` в терминале.
sr_latn: Dodajte %@ u PATH pre nego što koristite `omniwmctl` u Terminalu.
sv: Lägg till %@ till PATH innan du använder `omniwmctl` i Terminalen.
uk: Додайте %@ до PATH перед використанням `omniwmctl` в Terminal.
zh_hans: 在使用Terminal时，在使用`omniwmctl`之前，将%@添加到PATH中。

source: Add App Rule
ar: إضافة قاعدة التطبيق
da: Tilføj App- regel
de: App-Regel hinzufügen
el: Προσθήκη κανόνα εφαρμογής
es: Añadir regla de la aplicación
fi: Lisää sovellussääntö
fr: Ajouter une règle d'application
he: הוסף כלל אפליקציה
hi: ऐप नियम जोड़ें
it: Aggiungi regola app
ja: アプリルールを追加する
ko: 앱 규칙 추가
nb: Legg til appregel
nl: Applicatieregel toevoegen
pl: Dodaj zasadę aplikacji
ru: Добавить правило приложения
sr_latn: Dodajte pravilo aplikacije
sv: Lägg till appregel
uk: Додати правило для додатку
zh_hans: 添加应用程序规则

source: Add Monitor
ar: إضافة مراقب
da: Tilføj skærm
de: Monitor hinzufügen
el: Προσθήκη οθόνης
es: Añadir monitor
fi: Lisää monitori
fr: Ajouter un moniteur
he: הוסף צג
hi: मॉनिटर जोड़ें
it: Aggiungi monitor
ja: モニターを追加する
ko: 모니터 추가
nb: Legg til monitor
nl: Monitor toevoegen
pl: Dodaj monitor
ru: Добавить монитор
sr_latn: Dodajte monitor
sv: Lägg till övervakare
uk: Додати монітор
zh_hans: 添加监视器

source: Add Preset
ar: إضافة الإعداد المسبق
da: Tilføj forudindstilling
de: Voreinstellung hinzufügen
el: Προσθήκη προεπιλογής
es: Añadir preestablecido
fi: Lisää esiasetukset
fr: Ajouter un paramètre prédéfini
he: הוסף תצורה מוגדרת מראש
hi: प्रीसेट जोड़ें
it: Aggiungi preimpostato
ja: プリセットを追加する
ko: 프리셋 추가
nb: Legg til forhåndsinnstilling
nl: Voorinstelling toevoegen
pl: Dodaj ustawienie
ru: Добавить предварительный шаблон
sr_latn: Dodajte presetu
sv: Lägg till förinställd
uk: Додати набір налаштувань
zh_hans: 添加预设

source: Add Rule
ar: إضافة قاعدة
da: Tilføj regel
de: Regel hinzufügen
el: Προσθήκη κανόνα
es: Añadir regla
fi: Lisää sääntö
fr: Ajouter une règle
he: הוסף כלל
hi: नियम जोड़ें
it: Aggiungi regola
ja: ルールを追加する
ko: 규칙 추가
nb: Legg til regel
nl: Regel toevoegen
pl: Dodaj regułę
ru: Добавить правило
sr_latn: Dodajte pravila
sv: Lägg till regel
uk: Додати правило
zh_hans: 添加规则

source: Add Workspace
ar: إضافة مساحة عمل
da: Tilføj arbejdsområde
de: Arbeitsbereich hinzufügen
el: Προσθήκη χώρου εργασίας
es: Añadir espacio de trabajo
fi: Lisää työtila
fr: Ajouter un espace de travail
he: הוסף מרחב עבודה
hi: कार्यस्थल जोड़ें
it: Aggiungi spazio di lavoro
ja: ワークスペースを追加する
ko: 워크스페이스 추가
nb: Legg til arbeidsområde
nl: Werkruimte toevoegen
pl: Dodaj przestrzeń roboczą
ru: Добавить рабочее пространство
sr_latn: Dodajte radni prostor
sv: Lägg till arbetsyta
uk: Додати робочий простір
zh_hans: 添加工作区

source: Add Workspace to %@
ar: أضف مساحة العمل إلى %@
da: Tilføj arbejdsområde til %@
de: Workspace zu %@ hinzufügen
el: Προσθήκη χώρου εργασίας στο %@
es: Añadir Espacio de trabajo a %@
fi: Lisää työtila kohtaan %@
fr: Ajouter un espace de travail à %@
he: הוסף מקום עבודה %@
hi: %@ में वर्कस्पेस जोड़ें
it: Aggiungi spazio di lavoro a %@
ja: %@にワークスペースを追加する
ko: %@에 워크스페이스 추가
nb: Legg til arbeidsområde til %@
nl: Werkruimte toevoegen aan %@
pl: Dodaj przestrzeń roboczą do %@
ru: Добавить рабочее пространство в %@
sr_latn: Dodajte radni prostor u %@
sv: Lägg till arbetsyta till %@
uk: Додати робочий простір до %@
zh_hans: 将工作区添加到%@

source: Add a bundle ID, app name, or title — AX role/subrole alone match too broadly.
ar: أضف معرف حزمة، أو اسم التطبيق، أو العنوان — فالدور/الفرع AX وحدهما لا يتطابقان بشكل واسع جدًا.
da: Tilføj et bundle-id, appnavn eller en titel – AX-rolle eller -underrolle alene giver for brede match.
de: Fügen Sie eine Paket-ID, den Namen der App oder den Titel hinzu – die AX-Rolle/Subrolle passen allein zu weit.
el: Προσθέστε αναγνωριστικό πακέτου, όνομα εφαρμογής ή τίτλο — ο ρόλος/υπορόλος AX από μόνος του αντιστοιχίζεται υπερβολικά ευρέως.
es: Añade un ID de paquete, nombre de la aplicación o título; el rol/subrol de AX se ajusta demasiado de forma amplia por sí solo.
fi: Lisää paketin tunniste, sovelluksen nimi tai otsikko – pelkkä AX-rooli tai -alirooli täsmää liian laajasti.
fr: Ajoutez un identifiant de bundle, un nom d’application ou un titre : le rôle ou le sous-rôle AX seul correspond à trop d’éléments.
he: הוסיפו מזהה חבילה, שם אפליקציה או כותרת — תפקיד/תת-תפקיד AX לבדם מתאימים לטווח רחב מדי.
hi: एक बंडल आईडी, ऐप नाम या शीर्षक जोड़ें — AX भूमिका/सबरोल अकेले बहुत अधिक व्यापक रूप से मेल खाते हैं।
it: Aggiungi un ID bundle, un nome dell'app o un titolo: il solo ruolo/sottoruolo AX produce corrispondenze troppo ampie.
ja: バンドルID、アプリ名、またはタイトルを追加してください—AXロール/サブロールだけでは一致しすぎます。
ko: 번들 ID, 앱 이름 또는 제목을 추가하세요. AX 역할이나 하위 역할만으로는 일치 범위가 너무 넓습니다.
nb: Legg til en pakke-ID, appnavn eller tittel — AX-rolle/underrolle alene matcher for bredt.
nl: Voeg een bundel ID, app naam, of titel toe AX rol/subrole alleen komt te ruim overeen.
pl: Dodaj identyfikator pakietu, nazwę aplikacji lub tytuł — wybór tylko roli/podroli AX jest zbyt szeroki.
ru: Добавьте ID пакета, название приложения или название — только роль/подроль AX слишком широко подходит.
sr_latn: Dodajte identifikator kutije, ime aplikacije ili naslov — AKS uloga/subrole samo odgovara previše široko.
sv: Lägg till ett paket-ID, appnamn eller titel — AX-roll/subroll matchar för brett ensamt.
uk: Додайте ідентифікатор пакета програми, назву програми або назву вікна — лише роль чи підроль AX дає забагато збігів.
zh_hans: 添加一个捆绑ID、应用程序名称或标题——仅使用AX角色/子角色匹配范围太广了。

source: Add a title and what happened to submit.
ar: أضف عنوانًا وما الذي حدث لتقديم.
da: Tilføj en titel og hvad der skete for at indsende.
de: Fügen Sie einen Titel hinzu und geben Sie an, was passiert ist, um zu senden.
el: Προσθέστε έναν τίτλο και τι συνέβη να υποβληθεί.
es: Añade un título y lo que sucedió para enviar.
fi: Lisää otsikko ja mitä tapahtui.
fr: Ajoutez un titre et ce qui s'est passé pour soumettre.
he: הוסף כותרת ומה קרה להגיש.
hi: सबमिट करने के लिए एक शीर्षक और क्या हुआ, जोड़ें।
it: Aggiungere un titolo e quello che è successo per sottomettersi.
ja: タイトルと何が起こったかを追加して送信してください。
ko: 제목과 무슨 일이 일어났는지 추가하여 제출하세요.
nb: Legg til en tittel og hva som skjedde for å sende inn.
nl: Voeg een titel toe en wat is er gebeurd met indienen.
pl: Dodaj tytuł i co się stało, aby złożyć.
ru: Добавьте заголовок и опишите, что произошло, чтобы отправить.
sr_latn: Dodajte naslov i šta se dogodilo da se podnese.
sv: Lägg till en titel och vad som hände för att skicka in.
uk: Щоб надіслати повідомлення, додайте заголовок і опишіть, що сталося.
zh_hans: 添加一个标题并提交发生了什么。

source: Add a title to submit.
ar: أضف عنوانًا للتقديم.
da: Tilføj en titel til at indsende.
de: Fügen Sie einen Titel hinzu, den Sie einreichen können.
el: Προσθέστε έναν τίτλο για να υποβάλετε.
es: Añade un título para enviar.
fi: Lisää otsikko toimitettavaksi.
fr: Ajoutez un titre à soumettre.
he: הוסף כותרת להגשה.
hi: सबमिट करने के लिए एक शीर्षक जोड़ें।
it: Aggiungi un titolo da inviare.
ja: 提出するのにタイトルを追加してください。
ko: 제출하려면 제목을 추가하세요.
nb: Legg til en tittel for å sende inn.
nl: Voeg een titel toe om in te dienen.
pl: Dodaj tytuł, aby złożyć.
ru: Добавьте заголовок для отправки.
sr_latn: Dodajte naslov za podnošenje.
sv: Lägg till en titel för att skicka in.
uk: Щоб надіслати повідомлення, додайте заголовок.
zh_hans: 添加一个标题来提交。

source: Add app rule
ar: إضافة قاعدة التطبيق
da: Tilføj appregel
de: App-Regel hinzufügen
el: Προσθήκη κανόνα εφαρμογής
es: Añadir regla de aplicación
fi: Lisää sovellussääntö
fr: Ajouter une règle d'application
he: הוסף כלל אפליקציה
hi: ऐप नियम जोड़ें
it: Aggiungi regola app
ja: アプリルールを追加する
ko: 앱 규칙 추가
nb: Legg til appregel
nl: Toevoegen app-regel
pl: Dodaj regułę aplikacji
ru: Добавить правило приложения
sr_latn: Dodajte pravilo aplikacije
sv: Lägg till appregel
uk: Додати правило для програми
zh_hans: 添加应用程序规则

source: Add or reassign a workspace for each display below
ar: أضف أو أعيد تعيين مساحة عمل لكل عرض أدناه
da: Tilføj eller omplacer et arbejdsområde for hvert display nedenfor
de: Fügen Sie einen Arbeitsbereich für jede untenstehende Anzeige hinzu oder weisen Sie ihn neu zu.
el: Προσθήκη ή επανατοποθέτηση ενός χώρου εργασίας για κάθε οθόνη παρακάτω
es: Añadir o reasignar un espacio de trabajo para cada pantalla a continuación.
fi: Lisää tai uudelleenkirjoita työtila jokaiselle alla olevalle näytölle
fr: Ajouter ou réattribuer un espace de travail pour chaque écran ci-dessous.
he: הוסף או הצב מחדש מקום עבודה עבור כל תצוגה להלן
hi: नीचे प्रत्येक डिस्प्ले के लिए एक कार्यस्थल जोड़ें या पुनः असाइन करें।
it: Aggiunge o riassegna uno spazio di lavoro per ogni display sottostante
ja: 以下の各ディスプレイに対してワークスペースを追加または再割り当てします。
ko: 아래 각 디스플레이에 작업 공간을 추가하거나 재할당합니다.
nb: Legg til eller tildel et arbeidsområde på nytt for hver skjerm nedenfor.
nl: Een werkruimte toevoegen of opnieuw toewijzen voor elk display hieronder
pl: Dodaj lub przypisz przestrzeń roboczą do każdego poniższego monitora
ru: Добавьте или переназначьте рабочее пространство для каждого отображения ниже.
sr_latn: Dodajte ili ponovo rasporediti radni prostor za svaki ekran ispod
sv: Lägg till eller tilldela om ett arbetsutrymme för varje skärm nedan.
uk: Додати або переназначити робочий простір для кожного дисплея нижче
zh_hans: 为以下每个显示器添加或重新分配一个工作区

source: Add the lowest unused workspace ID
ar: أضف أدنى معرف مساحة عمل غير مستخدم
da: Tilføj det laveste ubrugte arbejdsområde- ID
de: Fügen Sie die niedrigste ungenutzte Arbeitsbereichs-ID hinzu
el: Προσθέστε το χαμηλότερο μη χρησιμοποιημένο ID χώρου εργασίας
es: Añade el ID de espacio de trabajo menos utilizado más bajo
fi: Lisää pienin käyttämätön työtilatunnus
fr: Ajouter le plus petit identifiant d’espace de travail inutilisé
he: הוסף את תעודת הזהות הנמוכה ביותר שלא בשימוש בשטח העבודה
hi: सबसे कम उपयोग न किए गए कार्यक्षेत्र आईडी जोड़ें
it: Aggiungi l'ID dello spazio di lavoro non utilizzato più basso
ja: 最も使用されていないワークスペースIDを追加してください
ko: 사용하지 않는 가장 작은 워크스페이스 ID 추가
nb: Legg til det laveste ubrukte arbeidsområde-ID-et
nl: Het laagste ongebruikte werkruimte-ID toevoegen
pl: Dodaj najniższy wolny numer przestrzeni roboczej
ru: Добавить наименьший свободный идентификатор рабочего пространства
sr_latn: Dodajte najniži neiskorišćeni ID radnog prostora
sv: Lägg till det lägsta oanvända arbetsutrymme-ID:
uk: Додати найнижчий вільний ідентифікатор робочого простору
zh_hans: 添加最低未使用的工作区ID

source: Add what happened to submit.
ar: أضف ما حدث للتقديم.
da: Tilføj hvad der skete for at underkaste sig.
de: Fügen Sie hinzu, was passiert ist, um zu senden.
el: Προσθέστε τι συνέβη να υποβληθεί.
es: Añade lo que sucedió para enviar.
fi: Lisää, mitä tapahtui alistua.
fr: Ajoutez ce qui s'est passé pour soumettre.
he: תוסיף את מה שקרה להגשה.
hi: सबमिट करने के लिए क्या हुआ उसे जोड़ें।
it: Aggiungi quello che è successo per sottometterti.
ja: 何が起こったかを追加して送信してください。
ko: 제출하기 전에 일어난 일을 추가하세요.
nb: Legg til det som skjedde for å sende inn.
nl: Voeg toe wat er gebeurd is om te onderwerpen.
pl: Dodaj, co się wydarzyło, aby złożyć.
ru: Добавьте то, что произошло, чтобы отправить.
sr_latn: Dodajte ono što se dogodilo da podnesete.
sv: Lägg till vad som hände för att skicka in.
uk: Додайте, що сталося, щоб відправити.
zh_hans: 添加发生的事情来提交。

source: Add workspace
ar: إضافة مساحة عمل
da: Tilføj arbejdsområde
de: Arbeitsbereich hinzufügen
el: Προσθήκη χώρου εργασίας
es: Añadir espacio de trabajo
fi: Lisää työtila
fr: Ajouter un espace de travail
he: הוסף מרחב עבודה
hi: कार्यस्थल जोड़ें
it: Aggiungi spazio di lavoro
ja: ワークスペースを追加する
ko: 작업 공간 추가
nb: Legg til arbeidsområde
nl: Werkruimte toevoegen
pl: Dodaj przestrzeń roboczą
ru: Добавить рабочую зону
sr_latn: Dodajte radni prostor
sv: Lägg till arbetsyta
uk: Додати робочий простір
zh_hans: 添加工作区

source: Additional evidence
ar: أدلة إضافية
da: Yderligere beviser
de: Zusätzliche Beweise
el: Πρόσθετα αποδεικτικά στοιχεία
es: Evidencia adicional
fi: Lisätodisteet
fr: Preuves supplémentaires
he: ראיות נוספות
hi: अतिरिक्त प्रमाण
it: Ulteriori elementi di prova
ja: 追加の証拠
ko: 추가 증거
nb: Ytterligere bevis
nl: Aanvullend bewijsmateriaal
pl: Dodatkowe dowody
ru: Дополнительные доказательства
sr_latn: Dodatni dokazi
sv: Ytterligare bevis
uk: Додаткові дані
zh_hans: 附加证据
